Repository: pmpr/wp-mdl-domain-manager
Catalog: translation/*.po
Languages: fa_ir

source: Backlink Config
fa_ir: پیکربندی بک لینک

source: General
fa_ir: عمومی

source: Backlink
fa_ir: بک لینک

source: Backlink Priority
fa_ir: اولویت بک لینک

source: Footer Text
fa_ir: متن پاورقی

source: Contents
fa_ir: محتواها

source: Title And Slug
fa_ir: عنوان و نامک

source: Title and Slug Places
fa_ir: تعداد کل جایگاه

source: Reverse Slug
fa_ir: برعکس شدن نامک

source: Title
fa_ir: عنوان

source: Slug
fa_ir: نامک

source: Place
fa_ir: جایگاه

source: Place Length
fa_ir: طول جایگاه

source: Anchors
fa_ir: لنگر

source: Anchor Prefix
fa_ir: پیشوند لنگر

source: Anchor Suffix
fa_ir: پسوند لنگر

source: Anchor
fa_ir: لنگر

source: Statements
fa_ir: جملات

source: Minimum Count
fa_ir: تعداد کمینه

source: Minimum paragraph count
fa_ir: تعداد پاراگراف کمینه

source: Maximum Count
fa_ir: تعداد بیشینه

source: Maximum paragraph count
fa_ir: تعداد بیشینه پاراگراف

source: Minimum Length
fa_ir: طول کمینه

source: Minimum statement count used in each paragraph
fa_ir: تعداد کمینه جملات مورد استفاده در هر پاراگراف

source: Maximum Length
fa_ir: طول بیشینه

source: Maximum statement count used in each paragraph
fa_ir: تعداد بیشینه جملات مورد استفاده در هر پاراگراف

source: Statement
fa_ir: جملات

source: Text
fa_ir: متن

source: Which Paragraph
fa_ir: کدام پاراگراف

source: Backlinks
fa_ir: بک لینک‌ها

source: Priority
fa_ir: اولویت

source: Content
fa_ir: محتوا

source: Domain
fa_ir: دامنه

source: Component
fa_ir: کامپوننت

source: Created At
fa_ir: تاریخ ایجاد

source: Data generated successfully.
fa_ir: داده‌ها با موفقیت ایجاد شدند.

source: Please try again
fa_ir: لطفا مجدد تلاش کنید

source: Can not generate page data.
fa_ir: قارد به ایجاد داده‌های صفحه نیستیم.

source: Requested component not found.
fa_ir: کامپوننت درخواستی یافت نشد.

source: Require parameters missing.
fa_ir: پارامتر‌های ضروری یافت نشد.

source: Domain Manager
fa_ir: م دامنه‌ها

source: Domains
fa_ir: دامنه‌ها

source: Domain Name
fa_ir: نام دامنه

source: Domain Address
fa_ir: آدرس دامنه

source: API Key
fa_ir: کلید وب‌سرویس

source: Active
fa_ir: فعال

source: Violated
fa_ir: متخلف

source: Blocked
fa_ir: مسدود شده

source: Status
fa_ir: وضعیت

source: Not Specified
fa_ir: تعیین نشده

source: Not Allowed
fa_ir: غیر مجاز

source: Allowed
fa_ir: مجاز

source: Permission
fa_ir: دسترسی

source: Ownerships
fa_ir: مالکیت‌ها

source: Assigned Components
fa_ir: کامپوننت‌های اختصاصی

source: Purchases
fa_ir: خرید‌ها

source: Sorry you can not update your domain address.
fa_ir: قادر به به روز رسانی دامنه شما نیستم.

source: You dont have permission to edit this domain.
fa_ir: شما دسترسی لازم برای ویرایش این دامنه را ندارید.

source: Required fields not passed.
fa_ir: فیلد‌های ضروری ارائه نشده اند.

source: Domain successfully added.
fa_ir: دامنه با موفقیت ثبت شد.

source: Please verify domain.
fa_ir: لطفا عملیات تایید مالکیت دامنه را انجام دهید.

source: Entered domain is not valid.
fa_ir: دامنه اینترنتی که وارد کرده‌اید معتبر نیست.

source: API Key is valid.
fa_ir: کلید API معتبر است.

source: Can not found domain, please get and api key by guide.
fa_ir: قادر به یافتن دامنه نیستم، لطفا با توجه به راهنما، کلید api تان را دریافت کنید.

source: Request origin not detected.
fa_ir: دامنه درخواست شده تشخیص داده نشد.

source: Your API Key is not valid.
fa_ir: کلید api key شما معتبر نیست.

source: Ownership
fa_ir: مالکیت

source: User
fa_ir: کاربر

source: Verification Key
fa_ir: کلید تایید مالکیت

source: Verify Date
fa_ir: تاریح احراز مالکیت

source: Unverified
fa_ir: احراز مالکیت نشده

source: Restrict Capability
fa_ir: دسترسی محدود

source: Owner Capability
fa_ir: مالک دامنه

source: Capability
fa_ir: دسترسی

source: Something is wrong, please try again: %s
fa_ir: مشکلی پیش آمده است، لطفا دوباره تلاش کنید: %s

source: Domain and user is require
fa_ir: دامنه و کاربر ضروری است

source: Domain successfully updated.
fa_ir: دامنه با موفقیت به روز شد.

source: No access to this segment
fa_ir: به این بخش دسترسی ندارید

source: Ownership not found
fa_ir: مالکیت یافت نشد

source: Requested domain not found.
fa_ir: دامنه درخواستی یافت نشد.

source: This domain not belongs to you.
fa_ir: به نظر میرسد دامنه متعلق به شما نیست.

source: ID
fa_ir: شناسه

source: Domain Verified successfully.
fa_ir: مالکیت دامنه با موفقیت تایید شد.

source: Verify Failed: %s
fa_ir: تایید مالکیت شکست خورد: %s

source: File content not valid
fa_ir: محتوای فایل معتبر نیست

source: Can not find file
fa_ir: فایل موجود نیست

source: Require parameters not found
fa_ir: پارامتر‌های ضروری یافت نشد

source: Domain not found
fa_ir: دامنه یافت نشد

source: Site or Store Name
fa_ir: نام سایت یا فروشگاه

source: Internet Domain
fa_ir: دامنه اینترنتی

source: Enter your domain without http and www
fa_ir: لطفا دامنه خود را بدون http و www وارد کنید

source: Domains List
fa_ir: لیست دامنه‌ها

source: Manage your domains
fa_ir: مدیریت دامنه‌های شما

source: Add Domain
fa_ir: افزودن دامنه

source: Add New Domain
fa_ir: افزودن دامنه جدید

source: Show Domain
fa_ir: نمایش دامنه

source: Show Your Domain
fa_ir: نمایش دامنه شما

source: Edit Domain
fa_ir: ویرایش دامنه

source: Edit Your Domain
fa_ir: ویرایش دامنه شما

source: Domain Users
fa_ir: کاربران دامنه

source: List of user can access to this domain
fa_ir: لیست کاربرانی که به این دامنه دسترسی دارند

source: Verification
fa_ir: احراز مالکیت

source: Steps of Verify domain's ownership
fa_ir: مراحل احراز مالکیت دامنه اینترنتی

source: Upload An HTML file to your website
fa_ir: فایل HTML را در وب سایت خود بارگذاری کنید

source: To Stay verified, dont remove the file, event after verification.
fa_ir: لطفا پس از احراز مالکیت دامنه، این فایل را به هیچ وجه از سایت خود حذف نکنید.

source: Download the File
fa_ir: فایل را دانلود کنید

source: Upload file on main path of %s
fa_ir: فایل را در سرور سایت خود و در مسیر اصلی دامنه %s بارگذاری کنید

source: Click on button to start verify process
fa_ir: روی دکمه مقابل کلیک کنید تا فرایند احراز مالکیت آغاز شود

source: Verify Domain Ownership
fa_ir: احراز مالکیت دامنه

source: This domain already verified by %s on %s.
fa_ir: این دامنه توسط %s در تاریخ %s تایید شده است.

source: You have not permission to verify domain.
fa_ir: شما دسترسی لازم برای تایید مالکیت این دامنه را ندارید.

source: Can not generate api key for your domain right now.
fa_ir: در حال حاضر نمی‌توانیم کلید API مربوط به دامنه شما را ایجاد کنیم.

source: Can not detect your domain.
fa_ir: نمی‌توانیم دامنه‌ شما را شناسایی کنیم، لطفا با ما تماس بگیرید.

source: Can not validate your request.
fa_ir: قارد به بازرسی درخواست شما نیستیم.
